adobe-acrobat-reader
anydesk
cyberduck
docker-desktop
drawio
font-hack-nerd-font
git-credential-manager
google-chrome
iterm2
keepassxc
keka
kitty
logitech-g-hub
maccy
macshot
mediathekview
microsoft-azure-storage-explorer
netnewswire
openvpn-connect
postman
powershell
proxyman
rectangle
scroll-reverser
sonos
teamviewer
tunnelblick
vlc
vnc-viewer
windows-app
wireshark-app
zoom
