azure-cli
bash
bash-completion@2
bat
bind
cmctl
displayplacer
git
helm
htop
iperf3
k9s
krew
kubecm
kubectl-cnpg
kubernetes-cli
lazygit
lnav
neovim
nmap
nushell
oh-my-posh
popeye
poppler
powershell
ranger
ripgrep
sevenzip
shfmt
snappy
snzip
stern
stow
telnet
terraform
tmux
trash-cli
watch
wget
wireshark
yazi
yq
